INSERT INTO comments (title, description, task_id, author_id)
VALUES ('Комментарий к задаче 1', 'Описание комментария 1', 1, 3),
       ('Комментарий к задаче 2', 'Описание комментария 2', 2, 2),
       ('Комментарий к задаче 3', 'Описание комментария 3', 3, 1),
       ('Комментарий к задаче 1 от админа', 'Описание комментария 1 от админа', 1, 1),
       ('Комментарий к задаче 2 от админа', 'Описание комментария 2 от админа', 2, 1),
       ('Комментарий к задаче 3 от админа', 'Описание комментария 3 от админа', 3, 1)